 export const questions = [
	{
		question: "Сколько вам лет ?",
		answers: [ 'Нужные средства для ребенка младше 10 лет',
                    'Мне меньше 25 лет',
                    'От 25 до 35 лет',
                    'От 35 до 45 лет',
                    'Мне больше 45 лет']

	},

	{
		question: "Какой у вас тип кожи ?",
		answers: [  'Сухая', 
                    'Нормальная', 
                    'Комбинировання', 
                    'Жирная'],
	},

	{
		question: "Беспокоят ли восплаения на лице ?",
		answers: ['Да', 'Нет', 'Иногда']
	},


];


